"choose file to split" = "分割するファイルを選択";
"error" = "エラー";
"output does not support input format" = "選択された出力フォーマットは入力ファイルのフォーマットをサポートしていません。";
"unsupported input file" = "入力ファイルが開けないか、サポートしていないフォーマットです。";
"slash" = "／";
"colon" = "：";
"no write permission" = "出力先ディレクトリに書き込み権限がありません。";
"CDDB connection" = "CDDBへ接続";
"CDDB not found" = "このCDはCDDBに存在しません。";
"CDDB connection failure" = "CDDBサーバへの接続に失敗しました。サーバがビジー状態です。";
"Open as Raw PCM" = "Raw PCM(+cue)として開く";
"embedded cue sheet" = "埋め込みCueシート";
"read embedded cuesheet?" = "Cueシートがファイルに埋め込まれています。読みますか?";
"Waiting" = "待機中";
"Various Artists" = "様々なアーティスト";
"Audio CD Not Found" = "(オーディオ CDが見つかりません)";
"Device is busy" = "CDを読み込めません。他のアプリケーションで使用されていないか確認してください。";
"(Data Track)" = "(データ トラック)";
"Detect Pregap" = "プリギャップを検出";
"Detecting Pregap..." = "プリギャップを検出中...";
"Waiting for Drive..." = "ドライブをの準備を待っています...";
"Connecting to AccurateRip" = "AccurateRip データベースに接続しています...";
"AccurateRip hash not found" = "このCDはAccurateRipデータベースに存在しません。";
"calculating hash..." = "AccurateRipのハッシュを計算しています...";
"Specify the output directory" = "出力先ディレクトリを指定してください";
"%.1f %%, %.1fx realtime, %d:%02d remaining" = "%.1f %%, %.1f 倍速, 残り %d:%02d";
"detecting offset..." = "オフセットを検出中...";
"detection success" = "検出成功";
"detection failure" = "検出失敗";
"Can't detect the offset of this file." = "ファイルのオフセットを検出できませんでした。";
"The offset of this file is wrong in %d samples (confidence %d)." = "このファイルのオフセットは %d サンプルずれています (信頼度 %d)。";
"This file has a correct offset." = "このファイルのオフセットは正しいです。";
"Fix and Save" = "修正して保存";
"%d (confidence %d)" = "%d (信頼度 %d)";
"scanning replaygain..." = "ReplayGain をスキャン中...";
"Multiple Formats" = "複数のフォーマット";
"Analyzing caching ability... (this may take a few minutes)" = "キャッシュ能力を測定中... (数分かかる可能性があります)";
"Some errors occurred during analysis.\n\n" = "解析中にエラーが起きました。.\n\n";
"Your drive seems to have a cache of %d sectors (%d Kbytes).\n" = "このドライブは %d セクタ (%d KB) のキャッシュを持っているようです.\n";
"Recommended cache defeating strength is: %d (1-14)\n\n" = "推奨されるキャッシュ無効化能力の強度は %d (1-14) です。\n\n";
"Your drive has a too large cache to defeat. :(\n\n" = "このドライブのキャッシュは無効化するには大きすぎます。 :(\n\n";
"The cache size is too small to have an effect.\n" = "キャッシュは効果が出ない大きさです。\n";
"The cache size is small enough for cdparanoia III 10.2 engine. :)\n\n" = "cdparanoia III 10.2 エンジンでは問題ない大きさのキャッシュです。 :)\n\n";
"The cache size is small enough for cdparanoia III 10.2 engine, but backseeking doesn't seem to work for flushing cache. Please be careful with this drive.\n\n" = "cdparanoia III 10.2 エンジンでは問題ない大きさのキャッシュですが、後方シークがキャッシュを無効化できないようです。注意してください。\n\n";
"You may be able to turn off \"Disable cache\" option, but I recommend you to disable cache with the minimum strength.\n\n" = "キャッシュを無効化するオプションを切ってもいいかもしれませんが、最も弱い設定でキャッシュを無効化することを推奨します。\n\n";
"No registered drive found" = "登録されているドライブが見つかりません";
"Scanning" = "スキャン";
"Scanning Files..." = "ファイルをスキャン中...";
"Completed" = "完了";
"Cancelled" = "キャンセル";
"Error has occurred in the decoder" = "デコーダでエラーが起きました";
"Error has occurred in the encoder" = "エンコーダでエラーが起きました";
"Apply This Item for All Files" = "この項目を全てのファイルに適用";
"Quit XLD" = "XLD の終了";
"You have some active tasks. Are you sure you want to quit?" = "変換中のファイルが存在しますが、終了しますか?";
"formatTooltipStr" = "%n: トラック番号\n%D: ディスク番号\n%t: 曲名\n%a: アーティスト名\n%T: アルバム名\n%A: アルバムアーティスト名\n%c: 作曲者\n%y: 年\n%g: ジャンル\n%f: フォーマット名\n%i: ISRC\n%m: MCN\n%I: DiscID";
"General" = "一般";
"Batch" = "バッチ処理";
"CDDB" = "CDDB";
"Metadata" = "メタデータ";
"CD Rip" = "CD読み込み";
"CD Burn" = "CD書き込み";
"multibyteSpace" = "　";
"Apply This Item for the Same Album" = "この項目を同じアルバムに適用";
"Error: cannot open the input file" = "エラー: 入力ファイルが開けません";
"Skipped: file already exists in the output path" = "スキップ: ファイルが既に存在します";
"Error: seek failure" = "エラー: シークに失敗しました";
"Error: incompatible output format" = "エラー: 互換のない出力フォーマットです";
"Error: cannot write the output file" = "エラー: 出力ファイルを書き込めません";
"Current encoders:" = "現在のエンコーダ:";
"New Profile" = "新規プロファイル";
"YES" = "はい";
"NO" = "いいえ";
"Extract" = "読み込む";
"Extraction Mode" = "読み込みモード";
"Get Metadata" = "メタデータを取得";
"Edit Metadata" = "タグを編集";
"Cancel All Tasks" = "全てのタスクをキャンセル";
"Burn CD" = "CDを作成";
"There is not enough space available on the disc." = "ディスクに十分な空きがありません。";
"Burn Failed" = "ディスクの作成に失敗しました";
"Not found" = "見つかりません";
"Clear Recent Searches" = "検索履歴をクリア";
"No Recent Searches" = "履歴がありません";
"Cannot Search Cover Art" = "カバーアートを検索できません";
"You have to enable Amazon Web Services and set up access keys to use this feature." = "この機能を使うためには、Amazon Web Servicesを有効にしてアクセスキーを正しく設定する必要があります。";
"DiscID Association Failure" = "DiscID の関連付けに失敗";
"This DiscID is already associated with the release." = "この DiscID は既にリリースに関連付けられています。";
"The original files will be removed after this conversion. Are you sure you want to continue?" = "変換後に元ファイルが削除されます。続けてもよろしいですか?";
"Deleting Original Files" = "元ファイルの削除";
"Don't delete" = "削除しない設定で続ける";
"Save As" = "名前を付けて保存";
"Transcode" = "変換する";
"%@ Total" = "合計 %@";
"Cannot open the file \"%@\"." = "ファイル “%@” を開くことができません。";
"Cannot open the associated file \"%@\"." = "Cue シートに関連付けられたファイル “%@” を開くことができません。";
"Cannot find the associated file \"%@\"." = "Cue シートに関連付けられたファイル “%@” が見つかりません。";
"Cannot find proper decoder for the associated file \"%@\"." = "Cue シートに関連付けられたファイル “%@” のフォーマットが不明です。";
"Samplerate of the associated file \"%@\" is different from others." = "Cue シートに関連付けられたファイル “%@” のサンプルレートが他と異なっています。";
"Number of channels of the associated file \"%@\" is different from others." = "Cue シートに関連付けられたファイル “%@” のチャンネル数が他と異なっています。";
"PCM format of the associated file \"%@\" is different from others." = "Cue シートに関連付けられたファイル “%@” の PCM フォーマットが他と異なっています。";
"Samplerate of the file \"%@\" is different from others." = "ファイル “%@” のサンプルレートが他と異なっています。";
"Number of channels of the file \"%@\" is different from others." = "ファイル “%@” のチャンネル数が他と異なっています。";
"PCM format of the file \"%@\" is different from others." = "ファイル “%@” の PCM フォーマットが他と異なっています。";
"No audio tracks found in the cue sheet." = "Cue シートにオーディオトラックがありません。";
"No audio files found in the folder." = "フォルダにオーディオファイルが見つかりません。";
"Error Parsing Cue Sheet" = "Cue シートを開けません";
"Error Opening Folder As a Disc" = "フォルダをディスクとして開けません";
"The enterd URL does not contain valid data for the current disc." = "入力された URL は現在のディスクの情報を含んでいません。";
"The entered string is not a valid MusicBrainz or Discogs release URL." = "入力された文字列は有効な MusicBrainz もしくは Discogs のリリース URL ではありません。";
"Log Checker..." = "ログチェッカ...";
"Making priority higher than the current value" = "優先度を上げようとしています";
"Please restart XLD to take effect." = "設定を反映させるには、XLD を再起動してください。";
"File Naming" = "ファイル名";
"Apply This Item for All Tracks" = "この項目を全てのトラックに適用";
"Go to Amazon Webpage" = "Amazon の売り場へ行く";
